<?php

return [
    'search_placeholder' =>  "業界、キーワード、企業名で市場レポートを検索",
    'industries_served' => 'サービスを提供する業界',
    'Healthcare' => '健康管理',
    'energy_natural_resources' => 'エネルギーと天然資源',
    'information_technology' => '情報技術',
    'chemicals_materials' => '化学薬品および材料',
    'food_beverage' => '食品・飲料',
    'building_manufacturing_construction' => '建築、製造、建設',
    'automotive_transport' => '自動車と輸送',
    'consumer_goods_services' => '消費財・サービス',
    'recently_viewed_related_market_research_eports' => '最近閲覧した関連市場調査レポート',
    'report' => '報告',
    'our_client' => '当社のクライアントの一部',
    'client_testimonials' => 'クライアントの声',
    'about' => [
        'title' => '私たちについて',
        'para1' => 'The Report Cube は単なる市場調査会社ではありません。私たちは、お客様のビジネスを前進させる洞察を引き出す戦略的パートナーです。データに対する情熱、精度へのこだわり、実用的な結果の提供への熱意により、当社は競争上の優位性を求める企業にとって信頼できるリソースとなっています。',
        'para2' => '私たちの使命は、企業が情報に基づいた意思決定を行い、革新を起こし、常に進化する市場で成功するために必要な知識を提供することです。当社は、データに基づく洞察が成功の礎であると信じており、お客様が常に最先端を行くことができるよう、最高品質の調査と分析を提供することに全力を尽くしています。',
        'para3' => '弊社はお客様の成功に尽力いたします。当社は、今日のダイナミックな環境において企業が直面する課題と機会を理解しており、お客様が自信を持ってそれらを乗り越えられるようお手伝いいたします。私たちの仕事は単にデータを収集することだけではありません。より賢明な意思決定を行い、ビジネス目標を達成できるようにするための知識と洞察を提供することが目的です。'
    ],'services_offered' => [
        'title' => '提供されるサービス',
        'sub_title1' => 'シンジケート調査',
        'para1' => 'すぐに使える市場洞察にアクセスして、新たなトレンドを先取りし、戦略的優位性を獲得しましょう。',
        'sub_title2' => 'カスタマイズされた研究',
        'para2' => 'お客様固有のビジネス目標を満たし、固有の課題に対処するために設計されたカスタマイズされたリサーチ サービスです。',
        'sub_title3' => '競合分析',
        'para3' => '市場でのポジショニング、価格戦略、製品パフォーマンスを詳細に分析して、競合他社より一歩先を行きます。',
        'sub_title4' => '会社概要',
        'para4' => '財務、戦略、SWOT 分析など、主要な業界プレーヤーの詳細なプロファイルを入手します。',
        'sub_title5' => '略歴',
        'para5' => '小説は貴重なジャンルとして機能し、個人の人生を形作る動機、苦闘、成果を探求する機会を読者に提供します。',
    ],
    'latest_press_release' => '最新のプレスリリース',
];
